const promotionCards = [
    {
        promotionName: 'Название акции',
        photoSrc: 'images/photo1.png',
        text: 'Важными преимуществом использования айпи телефона вместо обычного, является на порядок ' +
              'более низкая цена соединения.',
    },
    {
        promotionName: 'Название акции',
        photoSrc: 'images/photo2.png',
        text: 'Важными преимуществом использования айпи телефона вместо обычного, является на порядок ' +
            'более низкая цена соединения.',
    },
    {
        promotionName: 'Название акции',
        photoSrc: 'images/photo3.png',
        text: 'Важными преимуществом использования айпи телефона вместо обычного, является на порядок ' +
            'более низкая цена соединения.',
    },
    {
        promotionName: 'Название акции',
        photoSrc: 'images/photo4.png',
        text: 'Важными преимуществом использования айпи телефона вместо обычного, является на порядок ' +
            'более низкая цена соединения.',
    },
    {
        promotionName: 'Название акции',
        photoSrc: 'images/photo1.png',
        text: 'Важными преимуществом использования айпи телефона вместо обычного, является на порядок ' +
            'более низкая цена соединения.',
    },
    {
        promotionName: 'Название акции',
        photoSrc: 'images/photo2.png',
        text: 'Важными преимуществом использования айпи телефона вместо обычного, является на порядок ' +
            'более низкая цена соединения.',
    },
    {
        promotionName: 'Название акции',
        photoSrc: 'images/photo3.png',
        text: 'Важными преимуществом использования айпи телефона вместо обычного, является на порядок ' +
            'более низкая цена соединения.',
    },
    {
        promotionName: 'Название акции',
        photoSrc: 'images/photo4.png',
        text: 'Важными преимуществом использования айпи телефона вместо обычного, является на порядок ' +
            'более низкая цена соединения.',
    },
];

